[
  {
  "id": "157",
  "title": "Com o olhar CORRETO, os incômodos se tornam GRAÇA",
  "description": "Quem nunca teve um mau dia? O filtro de água estraga, a torneira também, a porta do banheiro empena e a maçaneta da porta do quarto desmonta. Nesse mesmo dia, você leva uma bronca de seu chefe e sua namorada pede um tempo. Quem ficaria de bom humor? Bom, se você tiver um olhar profundo, um olhar capaz de perceber a graça e o bom humor por baixo de cada situação ruim da vida, nada é capaz de abalar você por muito tempo. Não se engane, isso é uma força tremenda.",
  "thumbnail": "/assets/thumbnail-card01.jpg",
  "date": "25/04/2022",
  "week": "40",
  "month": "Abril",
  "year": "2022",
  "link": "https://app.guerrilhaway.com.br/aula/993"
},
  {
  "id": "156",
  "title": "O que RELUZ, em um semblante ADULTO, é o seu OLHAR ATENTO",
  "description": "Uma tagarelice eventual não é coisa tão inocente. Se conversamos com uma pessoa sem, no entanto, dar a mínima para ela, estamos fazendo mau uso de seu tempo e de sua atenção. Respeitar o outro é uma prova de que amadurecemos, e se não damos valor à sua escuta, é porque estamos abaixo das possibilidades de um ser humano adulto. Precisamos ficar atentos às nossas conversas.",
  "thumbnail": "/assets/thumbnail-card02.jpg",
  "date": "18/04/2022",
  "week": "40",
  "month": "Abril",
  "year": "2022",
  "link": "https://app.guerrilhaway.com.br/aula/992"
},
  {
  "id": "155",
  "title": "Subir ao paraíso, sim, mas só se for pelo calvário",
  "description": "O amor de Deus nos constrange a amá-Lo, pois trata-se de amor perfeito. Pecamos, somos miseráveis, conhecemos nossos defeitos e muitas vezes negamos nosso próprio valor, alegando motivos razoáveis para isso. Mesmo assim, Deus morreu por nós – e teria morrido só por mim ou por você se fôssemos os únicos na Terra a pecar. Correspondemos a esse amor?",
  "thumbnail": "/assets/thumbnail-card03.jpg",
  "date": "11/04/2022",
  "week": "40",
  "month": "Abril",
  "year": "2022",
  "link": "https://app.guerrilhaway.com.br/aula/991"
},
  {
  "id": "154",
  "title": "O que pesa a CARRANCA é o fardo da SOBERBA",
  "description": "Levar-se pelas aparências é um perigo. Engana-se, por exemplo, quem imagina que a virtude tem uma aparência triste. Pelo contrário, a virtude é alegre. O homem virtuoso, mais alegre ainda, é humilde e não se importa de ser incompleto, de ser imperfeito, de precisar da ajuda do próximo. Nós, porém, somos soberbos, e nos entristecemos com nossa imperfeição.",
  "thumbnail": "/assets/thumbnail-card04.jpg",
  "date": "04/04/2022",
  "week": "40",
  "month": "Abril",
  "year": "2022",
  "link": "https://app.guerrilhaway.com.br/aula/978"
},
  {
  "id": "153",
  "title": "Quem vigia os olhos deseja contemplar o céu",
  "description": "Um olhar, uma conversa, um pensamento à toa podem parecer coisas inocentes, mas são movimentos exteriores e interiores pelos quais devemos assumir responsabilidade. Se não nos é lícito desejar algo, porque vamos ficar cobiçando? Existe um problema pior: quando começamos a desejar uma pessoa com a qual nunca poderemos nos relacionar amorosamente. Esses desejos não são nada inocentes, e muitas tragédias já aconteceram por causa deles.",
  "thumbnail": "/assets/thumbnail-card05.jpg",
  "date": "28/03/2022",
  "week": "39",
  "month": "Março",
  "year": "2022",
  "link": "https://app.guerrilhaway.com.br/aula/977"
},
  {
  "id": "152",
  "title": "Só abandona a escravidão quem é capaz de se mortificar",
  "description": "Quando se fala em luta contra a concupiscência, todos nós encontramos dificuldades. De fato, se as tentações surgem a ponto de nublar nossa razão, fica difícil resistirmos. Precisamos nos acostumar a essa luta para vencermos, e nos acostumamos a ela com pequenos desafios diários, abdicando de prazeres lícitos e aceitando desconfortos suportáveis. O nome dessa prática (“mortificação”) pode assustar, mas trata-se de um remédio necessário a todos que desejam combater seus vícios e crescer em maturidade e liberdade interior.",
  "thumbnail": "/assets/thumbnail-card06.jpg",
  "date": "21/03/2022",
  "week": "39",
  "month": "Março",
  "year": "2022",
  "link": "https://app.guerrilhaway.com.br/aula/976"
},
  {
  "id": "151",
  "title": "Quem só busca o DELEITE encontra FRUSTRAÇÃO",
  "description": "Os prazeres são bons, mas não podemos contar com eles sempre. Primeiro, em razão de sua fugacidade: eles são passageiros e, em geral, duram bem pouco tempo; segundo, em razão de sua inconstância: ora nos deleitamos numa coisa, ora noutra. Uma vida baseada nos prazeres é frustrada, e ela não pode gerar mais que infelicidade.",
  "thumbnail": "/assets/thumbnail-card07.jpg",
  "date": "14/03/2022",
  "week": "39",
  "month": "Março",
  "year": "2022",
  "link": "https://app.guerrilhaway.com.br/aula/975"
},
  {
  "id": "150",
  "title": "Quer ter PRAZER? Conquiste uma vida com SENTIDO",
  "description": "Longe de serem inimigos da alma (como a carne, o mundo e o diabo), o prazer é vontade de Deus e tem uma função clara em nossas vidas: a de nos atrair para nossos deveres. Por exemplo, nutrir-se é um dever, o prazer da comida me ajuda a cumprir com meu dever de me nutrir; o enlace conjugal é um dever dos casados e, para ajudá-los a cumprir esse dever, existe deleite nesse enlace. Odiar qualquer prazer só vai nos deixar neuróticos, amargos. Ordenemos nosso prazer a uma boa vida, a uma vida com sentido, e não precisaremos temer os escrúpulos.",
  "thumbnail": "/assets/thumbnail-card08.jpg",
  "date": "07/03/2022",
  "week": "39",
  "month": "Março",
  "year": "2022",
  "link": "https://app.guerrilhaway.com.br/aula/973"
}
]